Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/idrett.html.tmx
Source language: nob
Languages: sme

source: Idrett / Kulturliv / Forsiden - Sametinget
sme: Falástallan / Kultureallin / Sámediggi - Sametinget

source: Idrett
sme: Falástallan Falástallamis lea guovddáš sajádat sámi servodagas.

source: Sport og idrett har en sentral plass i det samiske samfunnet.
sme: Historjjálaččat lea rumašlaš aktivitehta leamašan lunddolaš oassin sámi kultuvrras.

source: Historisk sett har fysisk aktivitet naturlig vært en del av den samiske kulturen.
sme: Dađistaga go dárbbut leat nuppástuvvan de ollu aktivitehtain lea hápmi ja sisdoallu rievdan, ja dagahit odne falástallama ja aktivitehtaid vuođđun alla falástallandásis ja lášmmohallandásis.

source: Etter hvert som behovene har endret seg har mange av disse aktivitetene endret form og innhold, og fremstår i dag som basis for idrett og aktivitet både på høyt sportslig nivå og på mosjonsnivå.
sme: Ovddasvástideaddji politihkkár

source: Ansvarlig politiker Rådsmedlem
sme: NSR Gáisi

source: Aktuelt
sme: Áigeguovdil

source: Styrker felleskapet
sme: Nannejit oktavuođaid

source: Sametingspresident Aili Keskitalo deltar på Arctic Winter Games i Grønlands...
sme: Sámedikki presideanta Aili Keskitalo oasálasttá Arctic Winter Games gilvvuid...

source: Les mer
sme: Loga eambbo

source: Historisk redegjørelse om samisk idrett
sme: Historjjálaš čilgehus sámi valáštallama birra

source: Sametingsrådet har utarbeidet en redegjørelse om samisk idrett, der aktuelle...
sme: Sámediggi lea čállán čilgehusa sámi valáštallama birra, mas guovdilis hástal...

source: Vis alle saker
sme: Čájet buot áššiid

source: Sametinget jobber for:
sme: Sámediggi bargá dan badjelii:

source: At samiske idrettsorganisasjoner skal være i stand til å organisere og legge til rette for idrettslig og fysisk aktivitet for alle, og derigjennom skape arenaer som er identitetsskapende spesielt for barn og unge.
sme: Ahte sámi falástallanorganisašuvnnat galget leat gergosat organiseret ja láhččet falástallan ja rumašlaš aktivitehtaid buohkaide, ja nu ásahit sajádagaid mat movttiidahttet earenoamážiid mánáid ja nuoraid falástallat.

source: At samisk ungdom skal kunne delta i idrettslige aktiviteter sammen med ungdom fra andre land og områder, og på den måten styrke samhørigheten med andre urfolksgrupper og arktiske befolkningsgrupper.
sme: Ahte sámi nuorat galget beassat searvat falástallandoaimmaide ovttas eará riikkaid ja guovlluid nuoraiguin, vai sáhttet nannet ja dovdat oktiigullevašvuođa eará álgoálbmotnuoraiguin ja arktalaš olmmoščearddaiguin.

source: At samisk idrett skal tilgodeses med en større andel av statlige spillemidler
sme: Ahte sámi falástallan galgá oažžut stuorit oasi stáhtalaš spealloruđain.

source: Økonomiske virkemidler
sme: Váikkuhangaskaoamit

source: Målet for Sametingets virkemidler til idrett er et mangfold av idrettsaktiviteter.
sme: Sámedikki valáštallan váikkuhangaskaomiid mihttomearrin lea oažžut máŋggabealat valáštallan-doaimmaid.

source: Delmålet er et bredt og godt idrettstilbud for den samiske befolkningen.
sme: Oassemihttomearrin lea viiddis ja buorre valáštallanfálaldat sámi álbmoga várás.

source: Sametinget gir direktetilskudd til følgende to organisasjoner som organiserer samiske idrettsaktiviteter: Sámiid Valáštallanlihttu-Norga/Samenes idrettsforbund-Norge (SVL- N) og Sámi Heargevuodjin-lihttu/Saami Reindeer-Race Federation (SHL).
sme: Sámediggi addá njuolggadoarjaga guovtti čuovvovaš organisašuvdnii mat organiserejit sámi valáštallandoaimmaid: Sámiid Valáštallanlihttu-Norga/Samenes idrettsforbund-Norge (SVL- N) ja Sámi Heargevuodjin-lihttu/Saami Reindeer-Race Federation (SHL).

source: I tillegg gir Sametinget tilskudd til samisk ungdoms deltakelse i både idretts- og kulturdelen av Arctic Winter Games (AWG).
sme: Dasa lassin addá Sámediggi doarjaga sámi nuoraid searvamiin sihke valáštallan- ja kulturoassái Arctic Winter Games (AWG) nammasaš doaluin.

source: Direktetilskuddene til idrett skal bidra til at de samiske idrettsorganisasjonene kan utvikle et idrettstilbud både på bredde- og toppnivå.
sme: Njuolggadoarjagat valáštallamii galget váikkuhit dan ahte sámi valáštallanorganisašuvnnat sáhttet ovddidit valáštallanfálaldaga viidodat- ja njunušdásis.
